ent-LightModule = модульный фонарик
  .desc = Излучает свет.
ent-LaserModule = лазерный модуль
  .desc = За счет лазерной обработки пуль, увеличивает их скорость.
ent-FlameHiderModule = пламегаситель
  .desc = Скрывает пламя огня во время выстрела.
ent-SilencerModule = глушитель
  .desc = Скрывает пламя огня и приглушает звук во время выстрела.
ent-AcceleratorModule = продвинутый модуль
  .desc = Разработка NanoTrasen специально для отдела Службы Безопасности. Меняет затворную раму без видимых изменений, за счет этого увеличивает скорострельность оружия.
gun-modules = Установленные модули: [color=cyan]{ $modules }[/color].