station-goal-fax-paper-name = цель станции
station-goal-shuttle =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Постройка пилотируемого шаттла в космосе.

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является постройка пилотируемого шаттла.
    Требования к шаттлу:
    - Площадь шаттла должна быть менее 40 квадратных единиц;
    - На шаттле должны присутствовать отделённые мостик, медицинский блок, с необходимыми медицинскими препаратами и химическим оборудованием, хранилище для припасов, обнесённое укреплённым материалом, и отсек для экипажа с не менее чем 12-ю посадочными местами;
    - Между стыковочным шлюзом и основными отсеками должен быть промежуточный отсек, предотвращающий возможную разгерметизацию;
    - Шаттл должен иметь стандартную атмосферу, а также иметь несколько баллонов с газами для её поддержания;
    - Шаттл должен обладать возможностью свободного движения и изменения курса.
    По завершении цели из персонала станции должен быть набран экипаж шаттла. Экипаж шаттла должен включать в себя: 1-го пилота, 1-го инженера, 1-го медика/химика, 1-го сотрудника службы безопасности. Шаттл должен взять на борт всех представителей командования станции в качестве Ассистентов и параллельно с шаттлом эвакуации отправиться к станции Центрального Командования.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
station-goal-singularity =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Постройка генератора на сингулярности.

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является строительство генератора, основанного на микросингулярности.
    Требования к конструкции следующие:
    1. Конструкция должна находиться в значительном отдалении от станции.
    2. Конструкция должна быть защищена от метеоритов и космического мусора.
    3. Сдерживающее поле должно быть способно предотвратить прорыв сингулярности 3-го класса.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
station-goal-solar-panels =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Запасное питание на солнечных панелях.

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является организовать систему запасного питания для станции на основе солнечных панелей.
    Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 4 новые ветки солнечных панелей инженерным отделом, минимум с 6 панелями на каждой из веток.
    Ваша задача так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
station-goal-artifacts =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Исследование и доставка космических артефактов.

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является обнаружить, исследовать и доставить космические артефакты.
    Для её выполнения будет необходима работа утилизаторов, для поиска и доставки артефактов с обломков вокруг станции, или экспедиций.
    После обнаружения артефактов их необходимо доставить в специальном контейнере научному отделу, для изучения и документирования их свойств.
    Исследованные артефакты требуется доставить на шаттле эвакуации в специальных контейнерах, всего должно быть минимум 2 полностью изученных и задокументированных артефакта.
    Рекомендуемые пункты документа с описанием артефакта:
    - Наименование объекта;
    - Описание внешнего вида объекта;
    - Свойства объекта;
    - Примечания;
    - ФИ и должность ответственного.
    Документ должен быть удостоверен печатью научного руководителя.
    Артефакты купленные в карго не считаются космическими, из-за чего не могут учитываться в цели, за их учёт - ответственность понесёт научный руководитель, и ответственный за изучение артефакта.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
station-goal-bank =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Постройка орбитального хранилища.

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является постройка орбитального хранилища с припасами и технологиями.
    Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    В хранилище необходимо разместить 4 ящика:
    - Ящик с полными мензурками, содержащими в себе минимум 8 не повторяющихся химикатов;
    - Ящик с запасами лучших семян;
    - Ящик-холодильник еды с высокой питательной ценностью, минимум 10 различных видов блюд, и обязательно 2 гавайские пиццы;
    - Ящик с ценными, но не уникальными платами.
    Проследите за сохранностью содержимого в хранилище до окончания смены.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
station-goal-zoo =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Постройка зоопарка.

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является улучшить рекреацию персонала на станции.
    Инженерному отделу необходимо построить зоопарк в легкодоступной местности для экипажа, насчитывающий как минимум четыре вольера разных видов животных заказанных в отделе снабжения.
    Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
    Вольеры должны быть гермитичными. Экипаж не должен легко попадать в вольеры, а животные не должны покидать вольеры, при этом должен быть отличный обзор на животных.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
station-goal-mining-outpost =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Постройка орбитального шахтёрского аванпоста.

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является постройка орбитального шахтёрского аванпоста, для добычи руды и ресурсов с астероидов.
    Аванпост должен быть размещен в космосе отдельно от основной станции.
    Проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    Аванпост должен включать в себя следующее:
    - Автономный, бесперебойный источник электроэнергии;
    - Генератор гравитации;
    - Оборудование для проведения работ, в частности кирки, сумки для руды и 2 шахтерских скафандра;
    - Комнаты для проживания 2 человек, с атмосферой, освещением и окнами;
    - Склад для добытых ресурсов и необходимых для жизни продуктов;
    - Минимум 500 единиц пива и ящик-холодильник закусок;
    - 4 набора медикаментов от термического урона;
    - 4 набора медикаментов от физического урона.
    Проследите за сохранностью аванпоста до окончания смены.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
station-goal-containment =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Постройка, содержание и исследование.

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является постройка камеры для содержания и исследования вне станционного существа, для этого потребуется помощь утилизаторов.
    Существо не должно сбежать во время исследований. Камера обязана быть размещена на окраине станции, или ксенобиологии РНД, во избежание жертв.
    Неподалеку должна быть подходящая для кормления существа пища.
    Для упрощения работ можно использовать утилизационные блоки, камеры видеонаблюдения, транквилизаторы и другие устройства.
    Отдел службы безопасности обязан обеспечить защиту во время проведения работ.
    После постройки камеры, необходимо поместить в неё живой образец и задокументировать:
    - Описание внешности существа;
    - Реакция на содержание;
    - Реакция на сотрудников РНД;
    - Описание процесса получения существа;
    - ФИ и должность ответственного.
    Далее нужно провести и задокументировать минимум 3 эксперимента над ним в следующем формате:
    - Описание эксперимента;
    - Последствия и реакция образца.
    В случае безвозвратной гибели образца следует поймать новый и продолжить опыты.
    Документ должен быть удостоверен печатью научного руководителя.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
station-goal-prison =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Постройка орбитальной тюрьмы

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является возведение орбитального регулируемого учреждения пожизненного заключения, обладающего всей необходимой функциональностью, включая массивную защиту от метеоритных угроз.
    Также требуется обеспечить заключенных двумя гидропонными лотками и экзотическими семенами, размещенными в соответствующих контейнерах.
    Площадь учреждения должна быть как минимум 6х7. Рекомендуется воспользоваться материалом с высокой прочностью и устойчивостью к разрушающим факторам.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
station-goal-gascanisters =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Канистры газа

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является наполнить 10 полных канистр различными газами и доставить их на станцию центрального командования.
    Для выполнения поставленной задачи потребуется координация работы атмосферных техников и инженерного отдела.
    В обязанности атмосферных техников входят: создание и транспортирование газов в канистры.
    После чего вы обязаны транспортировать канистры на эвакуационный шаттл, и доставить на станцию Центрального Командования.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
station-goal-weapon =
    Постановление Центрального Командования

    Утверждение цели и задачи для станции
    Центральным Командованием № 2562-CU-2

    Цель: Создание инфляции и пополнение оружейной

    Уважаемое командование станции, вам была назначена цель Центральным командованием, если вы считаете, что ваша персональная цель может положительнее сказаться на экипаже станции, или активах НТ, у вас есть право на назначение своей цели.
    Целью вашей смены является собрать сумму в размере 50 тысяч и пополнить арсенал службы безопастности.
    Отделу снабжения требуется собрать сумму, после чего заказать вооружение, для сотрудников службы безопастности.
    Необходимо чтобы в арсенале было по 2 ящика:
    - Ящик нелетального снаряжения;
    - Ящик пистолет-пулеметов;
    - Ящик дробовиков.
    Последите за сохранностью содержимого в арсенале до конца смены.

    Данное Постановление выписано центральным искусственным интеллектом
    Печать:
