zombie-transform = {CAPITALIZE($target)} превратился в зомби!
zombie-infection-greeting = Вы стали зомби. Ваша цель - заражать любое живое существо на вашем пути. Работайте с другими зомби чтобы захвать всю станцию!

zombie-generic = зомби
zombie-name-prefix = Зомби {$target}
zombie-role-desc = Зловещий мертвец.
zombie-role-rules = Вы - антагонист. Ищите и кусайте живых людей, чтобы заразить их и превратить в зомби. Работайте сообща с другими зомби, чтобы захватить станцию.
zombie-permadeath = В этот раз вы мертвы по-настоящему.
