ent-WeaponSubMachineGunMP5 = MP5
    .desc = Обычный пистолет-пулемёт, обладает неплохой точностью стрельбы и высокой скорострельностью. Большой объём магазина позволяет долго не перезаряжаться, что полезно в некоторых ситуациях.

ent-MagazineMagnumMP5 = магазин MP5 (9х19 Парабеллум)

ent-CartridgeMP5 = патрон (9х19 Парабеллум)

ent-BulletMP5 = пуля (9х19 Парабеллум)

ent-WeaponShotgunSPAS-12 = SPAS-12
    .desc = Мощный помповый дробовик, стреляющий картечью.

ent-SPASShotgun = ружейный патрон (.12 картечь)

ent-PelletSPASShotgun = пуля (.12 картечь)
