uplink-gondola-name = Ящик с Гондолой
uplink-gondola-desc = Ящик, содержащий одну стандартную Гондолу.

uplink-MantisEBlade-name = Имплант энергетических клинков богомола
uplink-MantisEBlade-desc = Размещает под кожей ваших рук пару скрытых и смертоносных энергетических клинков, рекомендуется избегать встречи с MaxTac во время применения импланта по прямому назначению.

uplink-MantisBlade-name = Имплант клинков богомола
uplink-MantisBlade-desc = Размещает под кожей ваших рук пару скрытых и смертоносных клинков, рекомендуется избегать встречи с MaxTac во время применения импланта по прямому назначению.
