ataraxia-event-title = ИВЕНТ
ataraxia-event-description = На сервере проводится ивент! Администрация имеет неограниченное право на вмешательство в раунд. Просьба ознакомиться с правилами и условиями ивента, если таковые имеются.

ataraxia-extended-title = Расширенный
ataraxia-extended-description = Представляет из себя умеренный геймплей, полагающийся на ролевое взаимодействие между игроками, с игровыми ивентами, или ивентами от администрации сервера.

ataraxia-light-title = Динамик (Лайт)
ataraxia-light-description = Представляет из себя умеренный геймплей, всё ещё полагающийся на ролевое взаимодействие между игроками, с антагонистами представляющими минимальную угрозу для станции. Включает в себя антагонистов: Вор.

ataraxia-medium-title = Динамик (Медиум)
ataraxia-medium-description = Представляет из себя геймплей с повышенным темпом, антагонисты начинают представлять среднюю угрозу для станции. Включает в себя антагонистов: Предатель, Вор.

ataraxia-hard-title = Динамик (Хард)
ataraxia-hard-description = Представляет из себя геймплей с повышенным темпом, антагонисты представляют высокую угрозу для станции. Включает в себя антагонистов: Предатель, Революция, Вор.
