ent-CommandBudgetCard = Ведомственная карточка (Станционный бюджет).
    .desc = Предоставляет доступ к бюджету станции!


ent-CargoBudgetCard = Ведомственная карточка (Бюджет снабжения).
    .desc = Предоставляет доступ к бюджету снабжения!


ent-CivilianBudgetCard = Ведомственная карточка (Гражданский бюджет).
    .desc = Предоставляет доступ к гражданскому бюджету!


ent-EngineeringBudgetCard = Ведомственная карточка (Инженерный бюджет).
    .desc = Предоставляет доступ к инженерному бюджету!


ent-MedicalBudgetCard = Ведомственная карточка (Медицинский бюджет).
    .desc = Предоставляет доступ к медицинскому бюджету!


ent-ScienceBudgetCard = Ведомственная карточка (Научный бюджет).
    .desc = Предоставляет доступ к научному бюджету!


ent-SecurityBudgetCard = Ведомственная карточка (Оборонный бюджет).
    .desc = Предоставляет доступ к оборонному бюджету!


ent-CommandBudgetPinPaper = PIN-код станционного бюджета.
    .desc = Листок белой бумаги


command-budget-pin-message = PIN-код станционного бюджета: { $pin }
