ent-ImprovedCrowbar = улучшенный лом
    .desc = Инструмент, которому сложно найти замену.


ent-ImprovedWrench = улучшенный гаечный ключ
    .desc = Символ инженерии, да еще и удобный, прямо у вас в руках!


ent-ImprovedScrewdriver = улучшенная отвёртка
    .desc = Настоящий станок скручивания панелей в маленькой отвертке!


ent-ImprovedWirecutter = улучшенные кусачки
    .desc = Перед этим оружием не устоит ни один провод, если вы не забыли желтую пару.


ent-ImprovedWelder = улучшенный сварочный аппарат
    .desc = Плавит всё что угодно и даже больше пока заправлен. В том числе и ваши глаза!

