ent-ImprovedCrowbar = бронзовый лом
    .desc = Инструмент, которому сложно найти замену.
    .suffix = { "" }

ent-ImprovedWrench = бронзовый гаечный ключ
    .desc = Символ инженерии, да еще и удобный, прямо у вас в руках!
    .suffix = { "" }

ent-ImprovedScrewdriver = бронзовая отвёртка
    .desc = Настоящий станок скручивания панелей в маленькой отвертке!
    .suffix = { "" }

ent-ImprovedWirecutter = бронзовые кусачки
    .desc = Перед этим оружием не устоит ни один провод, если вы не забыли желтую пару.
    .suffix = { "" }

ent-ImprovedWelder = бронзовый сварочный аппарат
    .desc = Плавит всё что угодно и даже больше пока заправлен. В том числе и ваши глаза!
    .suffix = { "" }
