ataraxia-hidden-desc-MantisBladeImplanter-research = [color=#D381C9]Это имплантер подкожного импланта эмитирующего клинки богомола. Используется военными силами различных организаций.[/color]
ataraxia-hidden-desc-MantisBladeImplanter-syndicate = [color=#e31735]Это имплантер боевого подкожного импланта эмитирующего клинки богомола. Позволяет осуществлять военные преступления обеспечивая максимальную мобильность и скрытность.[/color]

ataraxia-hidden-desc-MantisEBladeImplanter-research = [color=#D381C9]Это имплантер подкожного импланта эмитирующего энергетические клинки богомола. Используется элитными военными силами различных организаций.[/color]
ataraxia-hidden-desc-MantisEBladeImplanter-syndicate = [color=#e31735]Это имплантер боевого подкожного импланта эмитирующего энергетические клинки богомола. Позволяет осуществлять военные преступления обеспечивая максимальную мобильность, скрытность и быструю смерть своей жертвы.[/color]
